[
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "dataview",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "omnisearch",
  "obsidian-outliner",
  "url-into-selection",
  "recent-files-obsidian",
  "templater-obsidian",
  "automatic-table-of-contents",
  "floating-toc",
  "obsidian-style-settings",
  "inline-code-highlight",
  "terminal"
]